const reviews = [
  {
    date: "14 февраля 2024",
    name: "Константин",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Святого Валентина",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Константин",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Святого Валентина",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
  {
    date: "14 февраля 2024",
    name: "Светлана",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Понравилось, что вопросы хоть и объединены одной темой, были не похожи друг на друга. Разные страны и эпохи — есть где разгуляться фантазии. И если сначала мы пытались искать правильные ответы, то по ходу игры стало интереснее и смешнее запутать других игроков.",
  },
];

export default reviews;
